export const mockedPulses = [
  {
    id: 1,
    images: [
      "https://i.ibb.co/L8GVBF2/19080516.jpg",
      "https://i.ibb.co/L8GVBF2/19080516.jpg",
      "https://i.ibb.co/L8GVBF2/19080516.jpg",
      "https://i.ibb.co/L8GVBF2/19080516.jpg",
    ],
    name: "11 друзей Санька",
    category: "project",
    tags: ["авантюры", "кино"],
    shortDescription:
      "Я ищу компанию для зрелищных и  кинематографических ограблений казино.",
    description:
      "Я ищу компанию для зрелищных и  кинематографических ограблений казино.\nНо в этот раз нам надо ограбить не казино, а тюрьму. В Франции. Особенно будет хорошо, если ты будешь:\n1) Легок духом\n2) Не боишься вызовов\n3) Креативно мыслишь\nДо скорого!",
  },
  {
    id: 2,
    images: [
      "https://facts.net/wp-content/uploads/2023/06/46-facts-about-the-movie-guardians-of-the-galaxy-1687401779.jpeg",
    ],
    name: "Спаржа Галактики",
    category: "team",
    tags: ["спасениемира", "приключение", "супергерои"],
    shortDescription:
      "Мы Стражи Галактики. У нас есть говорящий енот, дерево, настоящий воин и еще один воин имбицил, а также приемная дочка вселенского маньяка",
    description:
      "Я ищу компанию для зрелищных и  кинематографических ограблений казино.\nНо в этот раз нам надо ограбить не казино, а тюрьму. В Франции. Особенно будет хорошо, если ты будешь:\n1) Легок духом\n2) Не боишься вызовов\n3) Креативно мыслишь\nДо скорого!",
  },
  {
    id: 3,
    images: [
      "https://www.kitekat.ru/api/uploads/_/originals/pochemu_koshki_murchat_1.webp",
      "https://s0.rbk.ru/v6_top_pics/media/img/7/50/756723938097507.jpg",
    ],
    name: "Секретный клуб любителей кошек",
    category: "team",
    tags: ["кошки", "милота", "тайна"],
    shortDescription:
      "Мы группа людей, которые обожают кошек и таят в себе много секретов.",
    description:
      "Я ищу компанию для зрелищных и  кинематографических ограблений казино.\nНо в этот раз нам надо ограбить не казино, а тюрьму. В Франции. Особенно будет хорошо, если ты будешь:\n1) Легок духом\n2) Не боишься вызовов\n3) Креативно мыслишь\nДо скорого!",
  },
  {
    id: 4,
    images: [
      "https://i.pinimg.com/564x/6f/ee/69/6fee69597c8eb0f7ba9651c45c98b2bf.jpg",
    ],
    name: "Поиск сокровищ",
    category: "project",
    tags: ["приключения", "путешествия", "история"],
    shortDescription:
      "Я ищу отважных искателей приключений для поиска затерянных сокровищ!",
  },
  {
    id: 5,
    images: [],
    name: "Клуб любителей настольных игр",
    category: "team",
    tags: ["настольные игры", "вечеринки", "дружба"],
    shortDescription:
      "Мы группа людей, которые любят проводить время за настольными играми.",
  },
];
